// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "В виде таблицы";
IconView = "В виде значков";

SystemPrintersMenuTitle = "Система";
FavoritePrintersMenuTitle = "Избранные";

kDiscoveryWindowTitleKey = "Добавление устройства";
kDefaultButtonTitleKey = "Добавить";